alsa-utils
android-tools
baobab
cliphist
fastfetch
feh
flatpak
fuzzel
fzf
git
hyprpicker
hyprpaper
kdeconnect
less
libnotify
man-db
nodejs
npm
pavucontrol
python-pip
python-pywal
qutebrowser
rsync
starship
swaync
tmux
unrar
unzip
thunar
waybar
wofi
yt-dlp
